<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<?php	
require_once('db.php');	?>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>&#10070; Welcome to Our Website</title>
<link href="css/style.css" rel="stylesheet" type="text/css" />
<!--[if lte IE 6]>
	<script type="text/javascript" src="supersleight-min.js"></script>
    <link href="css/ie6.css" rel="stylesheet" type="text/css" />
<![endif]-->
  <script type="text/javascript">
    function showHide(shID)
    {
    onl();
    onl1();
    if (document.getElementById(shID))
    {
    if (document.getElementById(shID+'-show').style.display != 'none')
    {
    document.getElementById(shID+'-show').style.display = 'none';
    document.getElementById(shID).style.display = 'block';
    }
    else
    {
    document.getElementById(shID+'-show').style.display = 'inline';
    document.getElementById(shID).style.display = 'none';
    }
    }
    }


    function hd(shID)
    {
    document.getElementById(shID+'-show').style.display = 'inline';
    document.getElementById(shID).style.display = 'none';
    }

    function onl()
    {
    document.getElementById("example").style.display = "none";
    document.getElementById("example1").style.display = "none";
    document.getElementById("example2").style.display = "none";
    document.getElementById("example3").style.display = "none";
    document.getElementById("example4").style.display = "none";
    }

    function onl1()
    {
    document.getElementById("example-show").style.display = "block";
    document.getElementById("example1-show").style.display = "block";
    document.getElementById("example2-show").style.display = "block";
    document.getElementById("example3-show").style.display = "block";
    document.getElementById("example4-show").style.display = "block";
    }
  </script>

</head>

<body onload="onl()">
  <div id="main">
    <!-- Main starts here -->
    <div id="header">
      <!-- Header starts here -->
      <table width="900px" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td valign="middle"><img src="images/logo.png" /></td><td><h3>Find your better half...</h3></td>
	<td align="right" valign="top">
	
	</td>
	</tr></table>
	
		
</div><!-- Header ends here -->
<div id="navigation">
<ul>
	<li class="first"><a href="index.php" title="">Home</a></li>
	<li><a href="aboutus.php" title="">About Us</a></li>
	<li><a href="history.php" title="">History</a></li>
	<li><a href="litrature.php" title="">Litreature</a></li>
    <li><a href="spiritual.php" title="">Spiritual</a></li>
	<li><a href="register.php" title="">JKS Aacharya Manch</a></li>
	<li><a href="https://photos.app.goo.gl/64XC9nOZNadfGGGL2" target="_blank"title="">Photo Gallery</a><img src="images/new.gif" width="25px"></li>
	<li><a href="contactus.php" title="">Contact Us</a></li>
</ul>
</div>
<div id="contentHolder"><!-- Content Holder starts here -->
<div id="content"><!-- Content starts here -->
<div id="back">


<div class="clear"></div>

<div id="leftpart">
	 <?php include 'leftpart.php'; ?>
	
</div>

  <div id="middlepart">
    <div id="m1">

      <h2>Literature [साहित्य]</h2>
    <h4 align="center">"एका निरक्षराची साक्षरता"</h4>
    <p align="justify"> &nbsp;&nbsp;&nbsp; 'मुंगी आणि राव, आम्‍हा सारखाची जीव !!'</p>
      <p align="justify">&nbsp;&nbsp;&nbsp; ही तुकारामाची उक्‍ती प्रत्‍यक्ष कृतीत उतरवुन रंजल्‍या गांजल्‍या रयतेलाच नव्‍हे तर मुक पशुनांही बाहुपाशात कवळून घेणा-या समाज परिवर्तनाचा ध्‍यास घेतलेल्‍या महासेवकाला सर्वप्रथम मानाचा मुजरा....</p>

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;	सतत 51 वर्षे गाडगे बाबा पायपीटी करीत होते. दर दिवसआड किर्तन असायचं. एकदा एका महाराच्‍या मुलाने मुंबईहून खेडयातील अंगठाबहाद्दर पित्‍याला खुशालीचं पत्र पाठविलं होतं. ते पत्र वाचून घेण्‍याकरिता त्‍या पित्‍यावर आलेल्‍या हृदयद्रावक प्रसंगाने बाबाचे अंतःकरण पिळवटून निघाले व ते हादरले. म्‍हणून पुढे किर्तनातून त्‍यांनी सर्वात जास्‍त प्रचार केला शिक्षणाचा !</p>
    
      <a href="#" id="example-show" class="showLink" onclick="showHide('example');return false;">Read more.</a>

      <div id="example" class="more">
       
      
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp; ते म्‍हणत, 'आपली माणसं गरीब का राहीली त्‍यांच्‍यापाशी विद्या नाही. ज्‍याला विद्या नसेल त्‍याला खटा-याचा बैल म्‍हटले तरी चालेल.... आता तरी सुधरा. मुलांना शिक्षण द्या. पैसे नसले तर जेवणाचं ताट मोडा, बायकोला लुगडं कमी भावाच घ्‍या, व्‍याह्याला पाहुणचार करु नका. पण मुलाला शाळेत घातल्‍याविना सोडू नका. विद्या मोठं धन आहे. आंबेडकर साहेबांच्‍या वडीलांना सुबुद्धी सुचली आणि त्‍यांना शाळेत घातलं. आंबेडकरा साहेबांनी काही लहान सहान कमाई नाही केली, हिंदुस्‍थानची घटना केली घटना ! अन् ते शाळेत जाते ना, अन् शिकते ना, तर झाडु मारणंच त्‍यांच्‍या कर्मात होतं. विदर्भातल्‍या पापळगावचा शामराव बाप्‍पुंचा पोरगा डॉ. पंजाबराव म्‍हणून गाजला. 1919 साली घरी एक हरिजन विद्यार्थी ठेवून विद्यादानाचा शुभारंभ करणारे साता-याचे कर्मविर भाऊराव पाटील यांच्‍या शैक्षणिक कार्यावर पैशाचा पाऊस पाडा. भाऊरावाचं कार्य थोर आहे. माझ्या ऐन उमेदीत त्‍यांची आणि माझी भेट झाली असती तर कीर्तन-भजन याकडे न वळता शिक्षणांकडे लक्ष घातलं असतं.'</p>
    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;पुढे ते सांगून जातात, 'जे मुठभर लोक सुशिक्षित आहेत ते अशिक्षितांना नाडतात. त्‍यांच्‍या अज्ञानाचा गैरफायदा घेतात. स्‍त्रीचं अज्ञान, कुटुंबातलं दुःख आणि तिच्‍यावर होणा-या अन्‍याय नाहीसा होण्‍यासाठी स्‍त्री ही शिक्षित होणं गरजेचं आहे.'</p>
      
      
      
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;साक्षर आणि निरक्षर समाजामधील फरक बाबंनी अनुभवला. जनसामान्‍यांच्‍या दारिद्रयांच्‍या मुळाशी निरक्षरता आहे. अज्ञान आहे हे त्‍यांनी हेरलं. बाबा स्‍वतः निरक्षरतेमुळे मामांच्‍या कुटुंबावर झालेले आघात त्‍यांनी प्रत्‍यक्ष अनुभवले होते. म्‍हणून मानवी जीवनात शिक्षणाला त्‍यांनी फार महत्‍व दिले. मुलांना निरक्षर ठेवणे पाप आहे. शैक्षणिक कार्याला मदत करणे हीच खरी देवाची भक्‍ती आहे. हीच देवाची महापुजा होय! या परते दुसरे पुण्‍य नाही. त्‍यांनी शैक्षणिक संस्‍था, गरीब-अनाथ विद्यार्थ्‍यांसाठी मोफत वस्‍तीगृहे काढण्‍यास लोकांना प्रेरणा दिली. पैसे गोळा करुन दिले. महाराष्‍ट्रातील दुरवर डोंगराळ प्रदेशात स्‍वातंत्र्यापूर्वी शिक्षणासाठी सरकारच्‍या आधी पोहोचले गाडगेबाबा!</p>
    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;गाडगे बाबांची सर्वात महान उपलब्‍धी म्‍हणजे त्‍यांनी बुवाबाजीला फक्‍त विरोधच केला नाही तर स्‍वतःभोवती ती भटकुही दिली नाही. त्‍यांना 'देवाचा अवतार ' मानणारे असंख्‍य होते, पण त्‍यांनी त्‍याचा कणभरही गैरफायदा घेतला नाही, उलट आपण तसे नाही हे सिद्ध करुन दिले. आज स्‍वामी विवेकानंद असते तर बाबांच्‍या कार्यावर ते प्रसन्‍न झाले असते. हिंदू धर्मात घुसलेल्‍या रुढी आणि अंधश्रद्धांची कोळीष्‍टकं कापून काढण्‍याचं काम विवेकानंदनी हयात भर केलं. पण ते अल्‍पजीवी राहिले. गाडगे बाबांनी त्‍या कोळीष्‍टकांवर खराटा फिरवून जी कमाल केली त्‍यावर विवेकानंद निश्चितच खुश झाले असते. (आज कोळीष्‍टकं पुन्‍हा जमली आहेत आणि कितीही रामकृष्‍ण-विवेकानंद, ज्‍योतीबा-गाडगे बाबा आले तरीही ती जमत राहणारा हा जणू शापच आहे भरतभूमीला!)</p>
    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;विसाव्‍या शतकात गाडगे बाबा नावाचा अनाथ-अपंगाची तळमळीने सेवा करणारा.........</p>
    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;'बुडती हे जन, न देखवे डोळा |' म्‍हणूनी कळवळा येतो मज | असे म्‍हणणारा 'निरक्षर साधु' निश्चित जन्‍माला येणार, ही दूरदृष्‍टी असलेले तुकोबाराय लिहून गेले असावेत -</p>

    <center><b style="font-size:15px">
      'जे का रंजले गांजले<br/>
      त्‍यांसी म्‍हणे जो आपुले<br/>
      तोचि साधु ओळखावा<br/>
      देव तेथेची जाणावा |'<br/></b>
    </center>
    <br/>
    <p align="right"  >
      <br/>
      <b>सुधाकर के. तट्टे</b><br/>
      मोर्शी, जि. अमरावती<br/>
      मो. 9890648453<br/>
    </p> 
     <a href="#" id="example-hide" class="hideLink" onclick="hd('example');return false;">Hide this content.</a>
    </div></div>

        
          <div id="m2">
    <hr color="red"></hr><br/>
    <h1 align="center">'या चिमण्‍यांनो, परत फिरा रे...'</h1>   
     <table cellspacing="5" cellpadding="5" border="0">
     <tr><td>
        <img src="images/sv.jpg" alt=" Swami Vivekanand" height="180"/>
      </td>
      <td>
        <p align="justify">
          <br/>विश्‍वविख्‍यात फ्रेंच साहित्यिक 'रोमा रोला' यांनी स्‍वामी विवेकानंदाचे जे चरित्र लिहीले आहे आहे त्‍यात ते म्‍हणतात,"विवेकानंद सर्व गोष्‍टींच्‍या  आधी 'राष्‍ट्रोद्धारक' आहेत." याराष्‍ट्रातील स्त्रियांची, दलितांची, लोकांची स्थिती डोळयासमोर
          येवून विवेकानंद रडत असत. सर्व राष्‍ट्र चैतन्‍यमय  व्‍हावे, तेजाने उजळावे, ज्ञानाने फुलावे, स्‍वातंत्र्याने शोभावे, असे त्‍यांना वाटत असे. 19 व्‍या शतकात सुमारे 150 वर्षापूर्वी हा ब्रह्मनिष्‍ठ योद्धासंन्‍यासी देवाच्‍या शोधात होता. या जगात देव आहे कां?  असेल तर कुणी पाहिला आहे काय? पाहिला असेल तर मला दिसेल काय?  या प्रश्‍नांची उत्‍तरे शोधत शोधत स्‍वामी विवेकानंद श्रीरामकृष्‍ण परमहंस यांच्‍या दिशेने गेले आणि गुरुंची योग्‍यता पटल्‍यानंतर त्‍यांनी त्‍यांचे शिष्‍यत्‍व स्‍वी‍कारले. स्‍वामीजींच्‍या दैवीवाणीने असंख्‍य लोकांच्‍या जीवनात परिवर्तन घडवून आणून त्‍यांना नवीन दृष्‍टी दिली आहे. त्‍यांची प्रतिभा त्‍यांच्‍या ओजस्‍वी वाणीतून पूर्णपणे प्रकट झाली आहे.</p> </td>  </tr>
     </table>
         <a href="#" id="example1-show" class="showLink" onclick="showHide('example1');return false;">Read more.</a>
    
          <div id="example1" class="more">
        
            <table>
         <tr>
         
           <p align="justify">
             स्‍वामी विवेकानंद चिमण्‍या वत्‍सांना आवाहन करीत आहे, "उत्तिष्‍ठत, जाग्रत प्राप्‍य वरान्‍ने बोधत|" "माझ्या वत्‍सांनो! उठा, जागे व्‍हा, हीच शुभ वेळ आहे, आपलयाला निर्भय बनण्‍याची, आपले ध्‍येय प्राप्‍त करण्‍याची! मला सिंहाच्‍या छातीचे एक हजार सेवक द्या, मी भारताचे रुप बदलवून टाकीन." ते म्‍हणत, "बुद्धाच्‍या त्‍याग सर्व मानवजातीला भुषणास्‍पद आहे. सीतेची दिव्‍यता सर्व स्‍त्रीजातीच्‍या मालकीची आहे."
           </p>
        </tr>
    <tr>
      <p align="justify">
        ते म्‍हणत, "माझ्या वीर युवकांनो, वाटेल तसे बहकून मोकाट सुटलेले मन आपल्‍याला छिन्‍नभिन्‍न करुन, आपला पूर्ण विनाश करुन टाकील, उलट, काबूत असणारे व उचित मार्गाने जाणारे मन आपल्‍याला वाचवील." "चारित्र्य ही जीवनाची किल्‍ली आहे. अनंत काळाच्‍या अनंत श्रमांनी एक एक पाऊल टाकता येते. चारित्र्याच्‍या शिखरावर जितके उंच जाल, तितकेच उंच इतर कोणत्‍याही कामात चढाल. जितके तुमचे 'शील' उंच तितके तुमचे इतर कार्यातील स्‍थान उंच !"
        </p>
    </tr>
         <tr>
           <p align="justify">
       हे तरुण-तरुणींनो, भोगवासना आहे लाख फण्‍या असलेल्‍या सापासारखी, भोगलालासेत व्‍यसनाची अधीनता आलीच म्‍हणून समजा. केवळ भोगमय जीवनापेक्षा चुकीच्‍या ध्‍येयासाठी का होईना, सूत्रमय व हेतुमय, वैचारिक असे जे जीवन ते अनंतपटीने थोर आहे. स्‍वार्थ व सुख्‍ विलासातच जो दंग आहे, अशा माणसाजवळ शक्‍ती जरी असली व त्‍याचा दिमाख जरी दीपवणारा असला, तरी त्‍याच्‍यापेक्षा संताचा मागोवा घेणारा, अत्‍यंत दरिद्री व हीनदिन मनुष्‍यही श्रेष्‍ठ व थोर आहे. ज्‍या जीवनात विवेक नाही, विचार नाही, ज्‍या जीवनात केवळ विकाराचा धांगडधिंगा आहे ते काय कामाचे?  सर्व सद्-गुणांची झाळकणारी आध्‍यात्मिकतेची झिलाई म्‍हणजे विवेक होय.      
       </p>
           </tr>
         <tr>
           <p align="justify">
            मार्ग फार बिकट आहे. पल्‍ला पुष्‍कळ गाठावयाचा आहे. तलवारीच्‍या धारेवरुन चालत जावयाचे आहे. संत, ऋषी, मुनी जे त्‍या मार्गाने गेले गेले, ते असे सांगत आहेत – "तरीही निराश नको होऊ, जागा हो, उठ, धडपड करीत पुढे चल. ध्‍येय मिळेपर्यंत...!" 
            </p>
           </tr>
         <tr>
         <p align="justify">
       हे युवकांनो! फार दिवसांपासून अन्‍य लोक तुम्‍हाला सांगत आले आहेत की, "तुम्‍ही दीन आहात, कसलीच ताकद नाही तुमच्‍यात, तुम्‍ही दुबळे!" तीच भावना सतत उराशी बाळगल्‍याने आज झाालाही आहात तसेच. (स्‍वतःकडे बोट दाखवून) हा माझाही देह घडला आहे. तुमच्‍याच देशाच्‍या मातीने ना? पण तसले विचार कधी चुकूनही माझ्या मनात आले नाहीत व त्‍यामुळेच ना त्‍या भगवंताच्‍या दयेने, जे सदा आम्‍हाला तुच्‍छ समजतात त्‍यांनीच मला देवतुल्‍य मानले व आजही मानतात. तुम्‍हीदेखील आपल्‍यात अनंत शक्‍ती वसत आहे, अपंरपार ज्ञान साठविले आहे, अदम्‍य उत्‍साह रसरसतो आहे, असे चिंतन कराल आणि बरोबरच जर या अंतःस्‍थ शक्‍तीला जागे करु शकाल, तर तुम्‍हीही माझ्यासारखे व्‍हाल.     
       </p>
         </tr>
    <tr>
      <p align="justify">
        या चिमण्‍यानों, परत फिर! सा-या जगताला ज्ञानाच्‍या प्रकाशाची आवश्‍यकता आहे. महाकाव्‍यातील शब्‍द बना. भगवद्गीतेतील अक्षर बना, फुलांच्‍या हारातील पाकळी बना, यंत्रातील चक्र बना, सिंधूतील लाट बना, लाटेतील बिंदू बना, पर्वतातील दगड बना. दगडातील अणू-परमाणू बना. मोठया गोष्‍टीत मिळून जाऊन स्‍वतःचे मोठेपण सिद्ध करा.
         </p>
      </tr> 
       <tr>
         <p align="justify">
       हे वत्‍सानों! गरिबांसाठी कळवळतो तोच महात्‍मा ! खरा भारत शहरातून वा श्रीमंताच्‍या महालातून नाही, तर खेडयापाडयातील, गोरगरिबांच्‍या हृदयातून आहे. संध्‍याकाळी देवदर्शनास जाऊन घंटा वाजविण्‍याऐवजी, गरिबांसाठी, मजुरांसाठी एखादा वर्ग चालविला तर? देवाला पंचमहानैवेद्य व नानाभोग अर्पण करण्‍याऐवजी, दीनांच्‍या पोटातील जो प्रखर अग्‍नी, त्‍यात आहुती टाकून तो शांत केला तर?  'सर्व खुलं इदं ब्रह्म' हे जर सत्‍य असेल, तर हे सारे मार्ग त्‍या सत्‍य सागराकडे जाणारे असतात. देवाला फुले ओतण्‍याइतकेच 'श्रमाने कपाळावरुन निथळणारे ते निढळाचे पाणी' पुजय व पवित्र आहे. प्रामणिक श्रम ही थोर प्रार्थना आहे. देवळात जाऊन देवावर गंध-फुल वाहण्‍यापेक्षा पायरीवर उभ्‍या असलेल्‍या आंधळ्या-पांगळ्या, भुकेलेल्‍या, तहानलेल्‍या दुःखी जनांना संतुष्‍ट करणे, हीच खरी देवपूजा होय. उत्‍कृष्‍ट ग्रंथालये, संग्रहालये, प्रयोगालये हिच खरी मंदिरे व देवालये होय. बा! विवेकानंद, अंतःकरणात शांतिरसाचा, प्रेमरसाचा उदात्‍त झारा झुळूझुळू लागला, आपल्‍या अदृश्‍य चरणांची कणमात्र कृपा लाभली, तर माझ्यासारख्‍या असंख्‍य शरणागतांची हृदये किती शीतल होऊन जातील! कधी रे तू येशील.....?    
       </p>
         </tr>
      <p align="right">
      <b> ज्ञानेश कन्‍या सार्वजनिक वाचनालय</b><br>
मोर्शी, र.नं. 1061/13<br/>
मो. 9890648453</p>
       </table><br/>
    <a href="#" id="example1-hide" class="hideLink" onclick="hd('example1');return false;">Hide this content.</a> 
    </div></div> 
         
 <div id="m3">
    <hr color="red"></hr><br/>
         <h1 align="center">"वंदनीय राष्‍ट्रसंत तुकडोजी महाराजांचे प्रेरणादायी विचार !"</h1>
    <table cellspacing="5" cellpadding="5" border="0">
           <tr>
             <td>
               <p align="justify">
                 वंदनीय राष्‍ट्रसंत तुकडोजी महाराजांच्‍या जयंती निमित्‍याने दि. 1 एप्रिल 2013 ते 30 एप्रिल 2013 दरम्‍यान अखिल भारतामध्‍ये ग्रामजयंती महोत्‍सव संपन्‍न होत आहे
                 व राष्‍ट्रसंत तुकडोजी महाराज हे करुणेचा सागर, थोर साहित्यिक, क्रांतिकारी होते. त्‍यांची ग्रामगीता ही नेत्रदिपक नव्‍हे तर देवघरात शांतपणे तेवणा-या नंददीपासारखी आहे.
               </p>
             </td>
             <td>
 <br/><br/><img src="images/Rs.jpg" alt=" Swami Vivekanand" height="100" width="90"/>     
             </td>
             </tr>
           </table>
   <a href="#" id="example2-show" class="showLink" onclick="showHide('example2');return false;">Read more.</a>
         
      <div id="example2" class="more">
      
            </table>      
             
               <table>
           <tr>
             <p align="justify">
काळ बदलला, परिस्थितीही बदलली, वं. राष्‍ट्रसंताच्‍या महासमाधीलाही 44 वर्षे झालीत, मग त्‍यांच्‍या आयुष्‍याचा आज मला काय उपयोग? हा प्रश्‍न युवा मनात निर्माण होतो. हा प्रश्‍न काही गैर नाही. वंदनीय राष्‍ट्रसंताच्‍या जीवनाकडे पाहतांना सकारात्‍मक बदल घडवण्‍याचा क मार्ग म्‍हणून पहावयास हवे... समाजात फोफाविलेल्‍या विषमता, अज्ञान निर्धनता असल्‍या विकारावर सेवा हाच मार्ग वं. राष्‍ट्रसंतानी सांगितला आहे.
               </p></tr>
  <tr>
    <p align="center">
      सेवा हिच धनसंपत्‍ती खरी, नसरे जन्‍मजन्‍मांतरी |<br>
	वाढवी विश्‍वभिमान अंतरी | ग्रामपूजन सेवामय ||<br>
	सेवा सोडतांचि राक्षस ठरले | मारले गेले देवाकरवी ||<br/>
         </p>
    </tr>
         <tr>
          <p align="justify"> 
            सेवा का करायची? हा प्रश्‍न आज तरूण मनात येतो आहे. कारण प्रत्‍येक बाबतीत काहीतरी प्राप्‍त व्‍हावे, ही वृत्‍ती आजचा स्‍वभाव झाला आहे. स्‍वार्थी तर प्रत्‍येकजन असतोच पण वं. राष्‍ट्रसंत सांगतात,
       </p>  </tr>
         <tr>
           <p align="center">
             परि जो सेवाचि धन | काही अपेक्षा न ठेवोन ||<br>
	तो झाला शेवटी भगवान | पुजू लागले घरोघरी ||<br></p>
         </tr>
        <tr>
         <p align="justify"> 
         वं. महाराज सांगतात, शुद्र स्‍वार्थी होण्‍यापेक्षा निसवार्थी व्‍हा, ज्‍या गोष्‍टीतून, सर्वाधिक समाधान, आनंद मिळणार असेल, ती करायला हवी, निष्‍काम भावनेने केलेल्‍या छोटयाशा सेवेच्‍या आनंदाची तुलना विश्‍वात दुस-या कुठल्‍याही आनंदाशी होवू शकत नाही. मनुष्‍य हा पापाची निर्मिती आहे. आपल्‍या वासनांचा व भौतिकतेचा गुलाम आहे. वं. राष्‍ट्रसंत म्‍हणतात,
           </p>
         </tr>
           <tr>
             <p align="center">
सुनेतुज भावेती, किती जन्‍म घालावे आम्‍ही,<br>
             	भोग हे संपेल कां? भोगून होतील का कमी ?<br>
           चे लाड पुरवा तरुणपण हे बोलती |<br>
	नाचती हे स्‍वैर म्‍हणूनी, कोणी ना त्‍या अडवती ||<br>
केस पिकले, दात पडले, पाय तनघळती अता ||<br>
थरथर सारी, त्‍वचा, थांगेचि नाही थांबता |<br>
नेत्र गेले, कान बुजले, बुद्धीची सुटली हमी ||<br>
वासने तुज भोवती किती जन्‍म घालावे आम्‍ही || <br> 
             </p>
         </tr>
           <tr>
             <p align="justify">वं. महाराज वासनांधतेवर घणाप्रती प्रहार करतात, त्‍यांना दांभिकता मान्‍य नाही ते म्‍हणतात,</p>
             </tr>
<tr><p align="center">मंदिर बैसोनि नाक दाबावे | त्‍यापेक्षा मार्गी्रचे काटे उचलावे  ||<br>
दुःखितासि प्रेम पाणी पाजावे, हे श्रेष्‍ठ तीर्थस्‍नानाहुनी ||<br></p></tr>

           <tr>
             <p align="justify">रा
               ष्‍ट्रसंताच्‍या जीवन प्रवासात अनेक माणसे आलेत, गेलेत, यापैकी अगदी थोडे त्‍यांच्‍या कार्याला समर्पित झाले. मात्र देखाव्‍यांचा डोलारा असंख्‍य निर्माण झाले. एके ठिकाणी ते लिहीतात,</p>
             </tr>
           <tr>
             <p align="center">
               यांना  शहाणे करण्‍यासाठी | मला हवा माणूस भला ||<br>
माणुस द्या, मज माणुस द्या......<br>
	महाराजांना माणुस हवा आहे.<br></p></tr>
           <tr>
             <p align="justify">
               पण त्‍यांना तो मिळाला नाही. त्‍याचे दुःख आहे. आजही हिच परिस्थिती कायम आहे. गुरुकुंजामध्‍ये महासमाधी स्‍थळी पुण्‍यतिथी महोत्‍सव दरवर्षी साजरा केल्‍या जातो. राष्‍ट्रसंतांना मौन श्रद्धांजली कृतज्ञता भावाने वाहण्‍यसाठी लाखो सानथोर महासमाधी स्‍थळी येतात. तिर्थ आम्‍ही काय पाहतो?  दोन मंडप, एकाच वेळी, एकाच दिवशी दोन पुण्‍यतिथ्‍या एका मंडपात मौन श्रद्धांजली तर दुसरीकडे प्रार्थ्रना ! मनाला अत्‍यंत वेदना होतात, दुःखी अंतःकरणाने म्‍हणावे लागते की, ख-या अर्थाने राष्‍ट्रसंत हयांना समजलेच नाही. महाराजांच्‍या नावावर जीव ओवाळून टाकणा-यांनी संख्‍या कमी व मठाधिपती बनणा-यांची संख्‍या जास्‍त झाली आहे. राष्‍ट्रसंताच्‍या कार्याचे सक्रीय पाईक प्रसंगी प्राणही या राष्‍ट्रसंताच्‍या कार्यासाठी अर्पण करु अशी वल्‍गना पोकळ, फसवी ठरु पाहते आहे. ग्रामगीतेचे पारायण होते आहे, पण विचाराशी वैर केले जात आहे. रोज सायंकाळी सामुदायिक प्रार्थना केल्‍या जात आहे. पण प्रत्‍यक्षात कृती मात्र शुन्‍य आलीशान गाडीतून फिरणा-या प्रचारकांकडून या अपेक्षा करणे चुकीचे ठरले.
             </p>
           </tr>
           <tr>
             <p align="justify">
               वं. राष्‍ट्रसंतांनी आयुष्‍यभर मांसाहार, मद्यसेवन यासारख्‍या व्‍यसनांचा प्रखर विरोध केला आहे. पण आज गुरुकुलांपासून काही दूर अंतरावर रोज कोंडया, बकरे कापल्‍या जात आहेत. हजारो लिटर दारुच्‍या बाटल्‍या फुटताहेत, या बाबींकडे कुण्‍याही गुरुदेव भक्‍तांचे खासदार, आमदारांचे लक्ष नाही, हे अत्‍यंत खेदाने म्‍हणावे लागते आहे.
               </p>
           </tr>
           <tr><p align="justify">
             आत राष्‍ट्रसंताच्‍या साहित्‍याचा, विचारांचा अभ्‍यास करुन डॉक्‍टरेट पदवी अभ्‍यासक, विचारवंत विद्यापीठाकडून संपादन करीत आहे. यावरुन त्‍यांच्‍या कार्याची, थोरविची महानता दिसून येते.</p></tr>
           
       <tr><p align="justify"> आपण ‍ट्रसंताचे पाईक आहोत. अन्‍यायाविरुद्ध पेटून उठा, त्‍यांच्‍या पवित्र कार्यासाठी सरकारला विचार करायला भाग पाडून सामान्‍य गुरुदेव भक्‍तांची ताकद दाखवा व सर्व अनुयायांनी निषिद्ध गोष्‍टींचा संघर्ष करायला सज्‍ज व्‍हा. तरच ग्रामजयंती मास साजरा केल्‍याचे सार्थक होईल.
            </p> </tr>
         <tr><p align="left">  104 व्‍या जयंतीनिमित्‍य राष्‍ट्रसंतांना कृतज्ञतापूर्वक विनम्रभावे कोटी-कोटी प्रणाम !</p></tr>
           <tr>
             <p align="right">
               <b> सुधाकर के. तट्टे</b><br>
मोर्शी, जि. अमरावती<br>
मो. 9890648453<br>
         </p></tr>
         </table>
    <br/>  <a href="#" id="example2-hide" class="hideLink" onclick="hd('example2');return false;">Hide this content.</a>  
      </div>

  
  
    <div id="m4">  
        <hr color="red"></hr><br/>
      <h1 align="center">
        "स्त्रियांनी स्‍वतःलाही एकदा भेटावे... !"</h1>

      <table>
<tr>
  <p align="justify">
    13 डिसेंबर 2013 च्‍या तभामधील एका महिला लेखिकेचा 'पुरुष प्रबोधनाची आवश्‍यकता' हा लेख वाचला. आज 'पुरुष प्रबोधनाची' नितांत गरज अहे, या त्‍यांच्‍या मताशी मी सहमत आहे. पण 'टाळी एका हाताने वाज नाही', हेही तेवढेच खरे!
  </p>
</tr></table>
    
       <a href="#" id="example3-show" class="showLink" onclick="showHide('example3');return false;">Read more.</a>
         
      <div id="example3" class="more">
        
       <table> 
      <tr>
  <p align="justify">
    समस्‍त सृष्‍टीचा निर्माता ईश्‍वर ! ईश्‍वरलाच 'आई' म्‍हटले आहे. म्‍हणूनच प्राचीन ऋषी-मुनी, संत-महंतापासून तर सानेगुरुजीपर्यंत सर्वांनी या उज्‍वल व उदात्‍त शक्‍तीला अभिवादन केले आहे. 'आई माझा गुरु, आई माझा कल्‍पतरू | विद्येचा सागरु, आई माझी ||' माधव ज्‍युलियनसारखे आईच्‍या आठवणींनी व्‍याकुळ झालेले पोरके मन हळहळते – 'प्रेमस्‍वरुप आई, वात्‍सल्‍यसिंधू आई | बोलावू तुज आता, मी कोणत्‍या उपायी, मी कोणत्‍या उपायी ||'  संतकवी रामदासांनी सुद्धा 'स्‍वामी तिन्‍ही जगाचा, आईविना भिकारी' ही 'आईविना' जीवन वैभवाची व्‍यर्थता आपल्‍या शब्‍दांत व्‍यक्‍त केली आहे. 
    
  
      पण, हे 'आईपणच' आज धोक्‍यात येवू पाहते आहे. नाशवंत, भौतिक सुखाच्‍या चार दोन गोष्‍टी हृदयशून्‍य मातांनी संपूर्ण जगातल्‍या मातृत्‍वालाच निर्लज्‍जतेने कंलकित केले आहे.
      
   अलीकडे दररोजच्‍या वृत्‍तपत्रांत स्त्रियांद्वारे करण्‍यात येणा-या विविध, जघन्‍य अपराधांचे वृत्‍त निश्चितच सामान्‍य समाजमनाला अस्‍वस्‍थ करुन जाणोर आहे. अट्टल, सराईत गुन्‍हेगारांप्रमाणे, अतिशय थंड डोक्‍याने स्त्रिया गुन्‍हेगारीच्‍या घटना घडवून आणत आहे. हे विदारक दृश्‍य आहे. यावरुन स्‍त्री ही कोणत्‍या व कशा मनोवृत्‍तीतून जात आहे, याच अत्‍यंत शोचनीय व चिंतीनय चित्र जगामसमोर उमटत आहे.
  </p>
</tr>  
 
 <tr>
  <p align="justify">
   
    सामाजिक काय्रकर्त्‍या रजिया सुलताना म्‍हणतात, मागील वीस वर्षात मी अनेकदा अनुभव घेतेलेला आहे. महिलांची वाढती गुन्‍हेगारी आज शासन नि समाज यांच्‍यासमोर चिंतेची बाब आहे. अफू, गांजा, दारु विक्रीपासून तर अल्‍पवयीन मुलीच्‍या मानवी वाहतुकीपर्यंत महिलांचा सक्रिय सहभाग, प्रियकराचा-पतीचा खून करणे, खोटया प्रतिष्‍ठेपायी पोटच्‍या मुलांचा देखील खून करायला महिला मागेपुढे पाहत नाही. देहव्‍यवसाय करणा-या महिलाही त्‍यांच्‍याकडे येणा-या ग्राहकांना लुटतात. ग्रामीण वशहरी भागात निरक्षर व साक्षर महिलांची वाढती गुन्‍हेगारी याकडे वेळीच लक्ष देणे अत्‍यंत गरजेचे आहे.
  </p>
  
</tr>
        <tr>
          <p align="justify">
            समाजातून 'शामची आई' हरवली आहे. आईच ब्‍युटीपार्लरमध्‍ये जात असेल, तर मुलीवर संस्‍कार होतील कसे?  नैतिकतेच्‍या शिडीवरुन मुलीचा पाय कळत-नकळत घसरला किंवा तोल गेला तर दोष कुणाला?  महिलांनी पुरुषार्थ गाजवायचा असतो, पुरुष व्‍हायचे नसते. आज घरातील पुरुष मंडळीचा सुद्धा घरात धाक राहिला नाही, हे आवर्जुन प्रतिपादन करतात. अॅड. अपर्णाताई रामतीर्थकर.
          </p>
</tr>
               <tr> <p align="justify">
               26 जुलै 1859 मध्‍ये केरळच्‍या त्रावणकोर भागातील 'स्‍तन झाकण्‍याचा ऐतिहासिक संघर्ष' करणा-या अवर्ण जातीच्‍या महिलांचा संघर्ष पाहून सुन्‍न झाल्‍यासारखे वाटते. आजच्‍या चित्रपटीय स्त्रिया पडद्यावर घराघरात आपले शरीर अर्धनग्‍न करण्‍यासाठी स्‍पर्धा करीत आहेत. लहानांसोबत, कुटूंबियांसोबत टिव्‍ही पाहतांना तो बंद करण्‍यासाठी मोठयांना मात्र संघर्ष करावा लागतो आहे, हे आजचे विदारक चित्र आहे.   
       </p>
</tr>
       <tr> <p align="justify">
         मध्‍यंतरी एक बातमी वाचनात आली. छोटया तमिळनाडूमध्‍ये सुमारे 5000 पुरुषांनी 'पत्‍नींकडून छळ' होत असल्‍याच्‍या तक्रारी केल्‍या आहेत, असे कळले. पत्‍नीकडून होणा-या छळाला कंटाळून काही पुरुषांनी आत्‍महत्‍या केल्‍याची उदाहरणे समोर आली आहेत. काही स्त्रियांनी पुरुषांना शारीरिक इजा करणे, मानसिक त्रास देणे, सतत टॉर्चर करणे, उगाच अट्टहास करणे, अशाही घटना घडत आहेत. ज्‍या भारतीय समाजात स्‍त्रीला 'लक्ष्‍मीचे रुप' मानले आहे, पतीची अर्धांगिनी म्‍हणून तिच्‍याकडे पाहिले जाते, त्‍या समाजात अशा घटना घडणे हे भारताचे दुर्दैव नव्‍हे तर काय?
       </p>
</tr>
      <tr> <p align="justify">
        ज्‍येष्‍ठ स्‍तंभलेखक रत्‍नाकर पिळणकर म्‍हणतात, आजची लैंगिक प्रकरणे स्‍त्री-पुरुष संबंधाला लागलेली वाळवी नवी नाही. संपूर्ण जगाला या विषयाच्‍या विषाने पछाडले आहे. फायदा आणि गैरफायदा घेऊन जसा पुरुष आपली संधी साधत असतो, त्‍याचप्रकारे महिलाही कमी-अधिक प्रमाणात आपला 'स्‍वार्थ' साधायला मागेपुढे पाहत नाही! उच्‍चशिक्षित व बुद्धीजिवी महिलांकडून सुद्धा कायद्याचा गैरवापर होतो आहे. 'लैंगिक छळवणुकीच्‍या' नावाखाली व्‍यक्तिगत सूड उगवला जातो आहे. 'छळवणूक की सूडाचे राजकारण?' हा प्रश्‍न सतत भेडसावतो आहे. सूडापायी कित्‍येक निरपराध पुरुषांचा बळी जातो आहे. सर्वोच्‍च न्‍यायालयानेही, स्त्रिया कायद्याचा मोठया प्रमाणावर कायद्याचा गैरवापर करीत असल्‍याचे सांगितले आहे. यावरुन प्रबोधनाची आवश्‍यकता फक्‍त पुरषांनाच आहे काय, हे सुज्ञ वाचकांनीच ठरवावे. 'बुवा तेथे बाया' या उक्‍तीप्रमाणे तथाकथित 'बापू-बुवांच्‍या पुढयात लोटांगण घालून त्‍यांना 'तन-मन' बहाल करुन काही स्त्रिया आपले स्‍वातंत्र्य गमावून बसल्‍या आहेत. आपले कल्पित दुःख निवारण्‍यासाठी तसेच सुखासीन होण्‍याच्‍या हव्‍यासापोटी टिव्‍हीच्‍या (निर्मल दरबार?) आभासी दुनियेतील स्‍वप्‍नरंजनात  रमत आहे. हे स्त्रियांच्‍या कधी लक्षात येईल?
      </p>
</tr>
     <tr> <p align="justify">
       सर्वात वाईट भाग असा की, 'महिलाच महिलेच्‍या जिवावर उठत आहे ! मग कुठे ती आई असते, कुठे सासू, तर कुठे सून !' 'हुंडाबळी आणि ऑनर किलींग' च्‍या घटनांमध्‍ये बहुतेक महिलाच सामील असतात. महिलांबाबत महिलांमध्‍ये असलेली ईर्ष्‍या व असंवेदनशीलताच याला सर्वस्‍वी जबाबदार नव्‍हे काय? 'स्‍त्री-पुरुषांना समानता हवी' हे त्रिवार सत्‍य आहे. स्त्रियांना पुरषांपेक्षाही अधिक सोयी-सवलती, अधिकार लाभलेही आहेत. 'अबलांना सबला' करण्‍याची ही मोहीम स्‍तुत्‍यच आहे. पण, स्त्रियांना       मिळणा-या स्‍वातंत्र्याच्‍या अधिकाराचा अतिरेक होऊन निरपराध पुरुषांचा बळी जाऊ नये, याचेही गांभिर्याने चिंतन होणे गरजेचे आहे; तसेच पुरुष वर्गाविरुद्ध होणा-या 'कायद्याच्‍या गैरवापराचे लेख' प्रसिद्ध व्‍हावेत, ही अपेक्षा करणे अनुचित ठरेल काय?
     </p>
</tr>
        <p align="right">
          <b> सुधाकर के. तट्टे</b>
          <br>
            मोर्शी, जि. अमरावती<br>
              मो. 9890648453<br>
              </p>

      </table>
      <a href="#" id="example3-hide" class="hideLink" onclick="hd('example3');return false;">Hide this content.</a></div>
    </div>  

    <div id="m5">  
<hr color="red"></hr><br/>
<h1 align="center">वक्रतुण्ड महाकाय सुर्यकोटी समप्रभ, निर्विघ्नं कुरु में देव सर्व्र कार्येषु सर्वदा</h1>
<table>
<tr>
  <p align="justify">
  <table><tr><td><img src="images/ganesha.jpg" alt=" " height="100" width="90"/> </td><td>
    गण-पती म्हलणजे गणाचा पती. अर्थात समूहाचा स्वाचमी. समूहाचा स्वांमी म्हतणजे नेता. हा आपल्या समूहाला पुढे नेणारा असावा. नेत्याकला तारतम्या‍ने वागावे लागते, अन्ययथा त्यानच्याी विपरित वागण्यामचे परिणाम संपूर्ण समाजाला भोगावे लागतात. नेतृत्वय करणा-यांनी गणेशाचे प्रतीक दृष्टीणपुढे ठेवून अनुकरण करता आल्यातस प्रयत्नर करावा. नेत्यांतमध्येा सामान्य तः कोणते गुण असावेत ? गणतीकडे पहा.
	</td></tr></table>
  </p>
</tr>
</table>
    
<a href="#" id="example4-show" class="showLink" onclick="showHide('example4');return false;">Read more.</a>
         
<div id="example4" class="more">
<table><tr><td>
<p align="justify">
      1.	हत्तीचे शिर – गणपतीचे मस्तक हत्तीचे आहे, हे आगळे-वेगळे वैशिष्टय बुद्धिमत्तेचे प्रतीक आहे. हत्ती  हा सर्व प्राण्यांत अधिक बुद्धिमान प्राणी आहे. समाजापुढे आपल्या आचरणाचा आदर्श पुढे नेणारा नेता निर्बुद्ध नसावा.
<br />2.	सुपासारखे कान - 	गणपतीचे सुपासारखे कान काय दर्शवितात ?  सूप फोलपटे फेकून देऊन स्वच्छ धान्यच स्वतःजवळ ठेवते. नेत्यानेही ऐकावे जनाचे, परंतु त्यातले सारच फक्त ग्रहण करावे व बाकीच्या तत्वहीन गोष्टी उडवून द्याव्यात. 
<br />3.	बारीक डोळे - 	गणेशाचे बारीक डोळे नेत्याला सूक्ष्मदृष्टीची प्रेरणा देतात. बारीक सुईदेखील जमिनीवरुन उचलण्या्एवढी सूक्ष्म दृष्टी नेत्यांची असावी. 
<br />4.	सोंड - 	सोंडेद्वारे हत्ती दूरपर्यंत हुंगायला समर्थ असतो. नेत्यालासुद्धा प्रत्येक गोष्टीची चाहूल प्रथम लागली पाहिजे. नेत्यामध्ये असा दूरदर्शीपणा असला पाहिजे. 
<br />5.	दोन सुळे - 	गणपतीला दोन सुळे असतात. एक पूर्ण व दुसरा अर्धा. पुर्ण सुळा श्रद्धेचा आणि अर्धा सुळा बुद्धीचे प्रतीक आहे. बुद्धी कमी असली तरी चालेल. परंतु स्वतःवर विश्वास आणि परमेश्वरावर दृढ श्रद्धा असली पाहिजे. नेत्याचेही तसेच त्यांच्या सेवाभावी कार्यावर दृढ श्रद्धा असावी. 
<br />6.	चार हात - 	गणपतीला चार हात आहेत. एका हातात अंकुश, दुस-या हातात पाश, तिस-या हातात मोदक आणि चौथ्या हातात आशिर्वाद देत आहे. अंकुश म्हणजे वासना विकारांवर संयम ठेवण्या्चे प्रतीक. पाश हा प्रसंगी इंद्रियांना शिक्षा करण्याचे प्रतीक. मोदक म्हणजे मोद (आनंद) देणारा सात्विक आहार आणि आशिर्वाद हा आपल्या भक्तांचे शुभ चिंतन्याचे, त्यांना अभय देण्याचे प्रतीक. नेतादेखील संयमी, प्रसंगी आपपरभाव न ठेवता कठोर शासन देणारा, सात्विक आहार करणारा आणि आपल्या सुमुहाला अभय देवून त्यांच्याप्रती शुभकामना बाळगणारा असावा. 
<br />7.	लंबोदर - 	गणपतीला लंबोदर म्हणतात. लंबोदर म्हणजे मोठे पोट. नेत्यानेही आपले पोट मोठे ठेवावे. (फुकटचे खाऊ नये) सर्वांच्या ऐकलेल्या गोष्टी उदरात साठवून राहतील एवढे. 
<br />8.	लहान पाय - 	गणपतीचे पाय लहान असल्यामुळे तो लवकर धावू शकत नाही. नेत्यानेही धावत सुटू नये. धीरगंभीर पावले उचलावीत. उतमावीळपणा करु नये. (ससा व कासव यांच्या र्शयतीत शेवटी कासवच जिंकते.)
<br />9.	वाहन उंदीर- 	विष्णूचे वाहन गरुड, शंकरचे नंदी तसेच गणपतीचे वाहन उंदीर आहे. उंदीर हा घराघरात प्रवेशतो. नेत्यालाही आपला संदेश लोकहृदयाच्या घराघरात पोहचविता आला पाहिजे. 
<br />10.	दुर्वा - 	गणपतीला 'दुर्वा' फार आवडतात. दुर्वा रंगहीन, सुगंध नसलेली, जगाच्या  दृष्टीने महत्व नसलेली वनस्पती. नेत्यानेही 'जे का रंजले गांजले' अशा निराधारांना प्रिय मानून आधार दिला पाहिजे. 
<br />11.	लाल फुल - 	गणपतीला 'लाल फुल' प्रिय आहे. लाल रंग हा क्रांतीचे प्रतीक. क्रांती म्हणजे आमुलाग्र परिवर्तन. नेत्यांनीही चांगल्या परिवर्तनाने समाजाच्या उन्नयनाचा ध्यास धरला पाहिजे. 
<br />12.	वक्रतुंड - 	गणपतीचे 'वक्रतुंड' असेही एक नाव आहे. वक्र म्हणजे वाकडे, ज्यांचे तोंड नेहमी वाकडे असते. अर्थात जे सरळ सन्मार्गाने वागत नाहीत. अशा दुर्जनांना दंड देणारा तो 'वक्रतुंड'. नेत्यानेदेखील दुर्जनांना दंड आणि सज्जनांना आधार द्यावा. अशाप्रकारे गणेशोत्सवाच्या शुभमुहुर्तावर गणपतीच्यां अंगाच्या थोडया जरी गुणांचा आजच्या नेत्यांनी स्विकार केला तर ते जनता जनार्दनाला निश्चितच ललामभूत ठरतील.
</p>
</td></tr>
</table>
<a href="#" id="example4-hide" class="hideLink" onclick="hd('example4');return false;">Hide this content.</a>
</div>
</div>
 
</div>

<div class="space1"></div>
  </div>

<div id="rightpart">
 <?php include 'rightpart.php'; ?>
    </div>
<div class="clear"></div>
<!--<div class="bottomImg"><img src="images/bottomBg.png" alt="" /></div>-->
</div>
</div><!-- Content ends here -->
</div><!-- Content Holder ends here -->

<!--<div class="bottomImg"><img src="images/02.png" alt="" /></div> -->

<div id="footer"><!-- Footer starts here -->
<!--<div lang="copy">&copy; Copyright 2014</div> -->
<div class="design">&copy; Copyright 2014 |<a href="http://sednainfosystems.com">Powered by SEDNA</a></div>
<div class="clear"></div>
</div><!-- Footer ends here -->
</div><!-- Main ends here --><?php 
mysql_close($dsn);
?>
</body>
</html>
